[BrigmoreLever_twk:DisTweaks_Interactable_PickupBase_0 DisTweaks_Interactable_PickupBase]
m_Name="A heavy lever"

[DLC07_BrigLever:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Grave Switch"
m_InteractText="`GBA_Use` Use"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[DLC07_BrigPainting:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="Where It Opened, I Entered"
m_InteractText="`GBA_Use` Use"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""